{
    "landing": {
        "or": "or",
        "title": "Gestiona y organiza todo tu trabajo en un solo lugar",
        "subtitle": "Facilidad para tu equipo, resultados para tu negocio",
        "we-do": "¿Qué hacemos?",
        "services": "Contamos con todos estos servicios",
        "service-1": "Controla tu facturación",
        "service-2": "Gestiona tu inventario",
        "service-3": "Sigue de cerca tu proyecto",
        "service-4": "Lleva un registro actualizado",
        "service-5": "Administra los permisos",
        "service-6": "Personaliza tu experiencia",
        "service-1-description": "Carga tus ingresos y egresos de manera sencilla y rápida, y obtén un resumen de tus cuentas",
        "service-2-description": "Monitorea la entrada y salida de productos con una interfaz clara e intuitiva para controlar el estado de tus ventas y tu stock",
        "service-3-description": "Te ofrecemos un tablero Kanban para que puedas visualizar y administrar el estado de tus tareas y proyectos",
        "service-4-description": "Puedes cargar listados de clientes, proveedores, empleados o lo que tú quieras y necesites para tu negocio, empresa o institución",
        "service-5-description": "Puedes restringir el acceso a ciertas secciones de la aplicación para que solo los usuarios autorizados puedan verlas",
        "service-6-description": "Puedes escoger entre varios temas y personalizar la aplicación a tu gusto para que te sientas cómodo trabajando",
        "join-gestionate": "Unite a Gestionate",
        "join-gestionate-description": "Planes a tu medida, y todas las funcionalidades disponibles para optimizar tu jornada laboral",
        "plan-basic": "Basic",
        "plan-basic-description": "Contiene todas las funcionalidades disponibles. Ideal si quieres comenzar a organizar la facturación, el registro de tus clientes, de tu inventario y las actividades de tu equipo en pequeñas empresas.",
        "plan-pro": "Pro",
        "plan-pro-description": "Explora la expansión de oportunidades con este plan, permitiendo aumentar el número de usuarios, tablas de registro y workspaces. Ideal para organizaciones en crecimiento.",
        "plan-enterprise": "Enterprise",
        "plan-enterprise-description": "Es el plan por excelencia. Todas las funcionalidades, prácticamente sin límites, para abarcar todos los requerimientos de tu organización, no importa el volumen.",
        "take-a-look": "Take a look",
        "tal-1": "Prueba nuestra",
        "tal-2": "demo gratis",
        "tal-3": "sin registrarte",
        "facturation": "Billing",
        "records": "Records",
        "activities": "Activities",
        "button-get-demo-1": "Obtener demo gratis sin registro",
        "button-get-demo-2": "Obtener Demo sin registro",
        "button-signup": "Sign up",
        "button-signin": "Login",
        "button-see-prices": "Check pricing",
        "footer-who-we-are": "Who we are",
        "footer-faq": "FAQ",
        "footer-terms": "Terms",
        "footer-contact-us": "Contact us"
    }
}