{
    "landing": {
        "or": "o",
        "title": "Gestisci e organizza tutto il tuo lavoro in un unico posto",
        "subtitle": "Facilità per il tuo team, risultati per il tuo business",
        "we-do": "Cosa facciamo?",
        "services": "Offriamo tutti questi servizi",
        "service-1": "Controlla la tua fatturazione",
        "service-2": "Gestisci il tuo inventario",
        "service-3": "Monitora da vicino il tuo progetto",
        "service-4": "Tieni un registro aggiornato",
        "service-5": "Amministra i permessi",
        "service-6": "Personalizza la tua esperienza",
        "service-1-description": "Carica facilmente e velocemente le tue entrate e uscite, e ottieni un riepilogo dei tuoi conti",
        "service-2-description": "Monitora l'ingresso e l'uscita dei prodotti con un'interfaccia chiara e intuitiva per controllare lo stato delle tue vendite e del tuo stock",
        "service-3-description": "Offriamo una bacheca Kanban per visualizzare e gestire lo stato delle tue attività e dei tuoi progetti",
        "service-4-description": "Puoi caricare elenchi di clienti, fornitori, dipendenti o qualsiasi altra cosa ti serva per la tua azienda, impresa o istituzione",
        "service-5-description": "Puoi limitare l'accesso a determinate sezioni dell'applicazione affinché solo gli utenti autorizzati possano visualizzarle",
        "service-6-description": "Puoi scegliere tra diversi temi e personalizzare l'applicazione a tuo piacimento per lavorare in modo più confortevole",
        "join-gestionate": "Unisciti a Gestionate",
        "join-gestionate-description": "Piani su misura, con tutte le funzionalità disponibili per ottimizzare la tua giornata lavorativa",
        "plan-basic": "Base",
        "plan-basic-description": "Contiene tutte le funzionalità disponibili. Ideale per iniziare a organizzare la fatturazione, la registrazione dei clienti, dell'inventario e delle attività del team nelle piccole imprese.",
        "plan-pro": "Pro",
        "plan-pro-description": "Esplora l'espansione delle opportunità con questo piano, che consente di aumentare il numero di utenti, tabelle di registrazione e spazi di lavoro. Ideale per le organizzazioni in crescita.",
        "plan-enterprise": "Azienda",
        "plan-enterprise-description": "Il piano per eccellenza. Tutte le funzionalità, praticamente senza limiti, per coprire tutte le esigenze della tua organizzazione, indipendentemente dal volume.",
        "take-a-look": "Dai un'occhiata",
        "tal-1": "Prova la nostra",
        "tal-2": "demo gratuita",
        "tal-3": "senza registrazione",
        "facturation": "Fatturazione",
        "records": "Registrazioni",
        "activities": "Attività",
        "button-get-demo-1": "Ottieni demo gratuita senza registrazione",
        "button-get-demo-2": "Ottieni Demo senza registrazione",
        "button-signup": "Registrati",
        "button-signin": "Accedi",
        "button-see-prices": "Vedi i prezzi",
        "footer-who-we-are": "Chi siamo",
        "footer-faq": "Domande frequenti",
        "footer-terms": "Termini",
        "footer-contact-us": "Contattaci"
    },
    "auth": {
        "initial-login-message": "Lavori duro o duri al lavoro?"
    }
}